tap 'aereal/aereal_casks'
tap 'aki017/sixel'
tap 'aspnet/k'
tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/command-not-found'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/headonly'
tap 'homebrew/python'
tap 'homebrew/science'
tap 'homebrew/versions'
tap 'peco/peco'
tap 'temmings/alt'
tap 'tkengo/highway'
tap 'vitorgalvao/tiny-scripts'
cask 'java'
cask 'xquartz'
brew 'ack'
brew 'android-sdk'
brew 'pkg-config'
brew 'libyaml'
brew 'makedepend'
brew 'openssl', args: ['universal']
brew 'ansible'
brew 'apache-spark'
brew 'app-engine-python'
brew 'autoconf'
brew 'xz', args: ['universal']
brew 'automake'
brew 'libtool', args: ['universal']
brew 'libnet'
brew 'arping'
brew 'icu4c'
brew 'boost'
brew 'cmake'
brew 'scons'
brew 'bison'
brew 'gringo'
brew 'clasp'
brew 'aspcud'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'libpng', args: ['universal']
brew 'freetype', args: ['universal']
brew 'fontconfig', args: ['universal']
brew 'pixman'
brew 'cairo'
brew 'git'
brew 'gobject-introspection'
brew 'atk'
brew 'awscli'
brew 'bazaar'
brew 'libatomic_ops'
brew 'bdw-gc'
brew 'go'
brew 'docker'
brew 'boot2docker'
brew 'brew-gem'
brew 'brew-pip'
brew 'bsdmake'
brew 'c-ares'
brew 'ghc'
brew 'cabal-install'
brew 'cabextract'
brew 'ocaml'
brew 'ocamlbuild'
brew 'camlp4'
brew 'gmp'
brew 'isl'
brew 'cloog'
brew 'nkf'
brew 'cmigemo'
brew 'colorsvn'
brew 'cpanminus'
brew 'cscope'
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'daq'
brew 'dbus'
brew 'direnv'
brew 'dnsmasq'
brew 'docker-machine'
brew 'docker-compose'
brew 'dos2unix'
brew 'harfbuzz'
brew 'pango'
brew 'graphviz'
brew 'doxygen'
brew 'eigen'
brew 'libtasn1', args: ['universal']
brew 'nettle'
brew 'gnutls'
brew 'emacs'
brew 'jpeg', args: ['universal']
brew 'libtiff', args: ['universal']
brew 'wxmac'
brew 'erlang'
brew 'faac'
brew 'fabric'
brew 'readline'
brew 'sqlite'
brew 'gdbm'
brew 'python'
brew 'yasm'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'webp', args: ['universal']
brew 'ffmpeg'
brew 'fontforge'
brew 'fzf'
brew 'mpfr'
brew 'gawk'
brew 'libmpc'
brew 'gcc'
brew 'gd', args: ['universal']
brew 'gdb'
brew 'gdk-pixbuf'
brew 'geoipupdate'
brew 'geoip'
brew 'ghq'
brew 'gibo'
brew 'gnu-getopt'
brew 'git-now'
brew 'global'
brew 'sdl'
brew 'gpac'
brew 'gperftools'
brew 'gradle'
brew 'growly'
brew 'jasper', args: ['universal']
brew 'hicolor-icon-theme'
brew 'gtk+'
brew 'h2o'
brew 'help2man'
brew 'heroku'
brew 'hr'
brew 'hub'
brew 'ilmbase'
brew 'intltool'
brew 'oniguruma'
brew 'jq'
brew 'kakasi'
brew 'kyoto-cabinet'
brew 'lua'
brew 'kyoto-tycoon'
brew 'lastpass-cli'
brew 'lha'
brew 'libdnet'
brew 'libevent'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'libusb', args: ['universal']
brew 'libusb-compat', args: ['universal']
brew 'libgphoto2', args: ['universal']
brew 'libicns', args: ['universal']
brew 'libnfc'
brew 'popt'
brew 'librsync'
brew 'libvo-aacenc'
brew 'liquibase'
brew 'little-cms2', args: ['universal']
brew 'luajit'
brew 'lv'
brew 'python3'
brew 'macvim', args: ['with-override-system-vim']
brew 'maven'
brew 'mecab'
brew 'media-info'
brew 'mercurial'
brew 'protobuf'
brew 'mitmproxy'
brew 'mono'
brew 'mp3info'
brew 'mp4v2'
brew 'mplayer'
brew 'mysql'
brew 'neon'
brew 'nmap'
brew 'node'
brew 'nspr'
brew 'nyancat'
brew 'opam'
brew 'openexr'
brew 'p7zip'
brew 'pandoc'
brew 'percona-toolkit'
brew 'phantomjs'
brew 'pidof'
brew 'plantuml'
brew 'portmidi'
brew 'proctools'
brew 'psgrep'
brew 'pstree'
brew 'pwgen'
brew 'qemu'
brew 'qt'
brew 'rdiff-backup'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'ruby-build'
brew 's3sync'
brew 'sane-backends', args: ['universal']
brew 'sbt'
brew 'scala'
brew 'sdl_image'
brew 'smpeg'
brew 'sdl_mixer'
brew 'sdl_ttf'
brew 'shtool'
brew 'siege'
brew 'skktools'
brew 'smake'
brew 'snort'
brew 'spidermonkey'
brew 'ssh-copy-id'
brew 'stow'
brew 'the_silver_searcher'
brew 'thefuck'
brew 'tig'
brew 'tmux'
brew 'tmux-cssh'
brew 'tokyo-cabinet'
brew 'transmission'
brew 'tree'
brew 'unixodbc'
brew 'unrar'
brew 'v'
brew 'vault'
brew 'w3m'
brew 'watch'
brew 'wget'
brew 'wine'
brew 'winetricks'
brew 'winexe'
brew 'wireshark'
brew 'wrk'
brew 'aki017/sixel/libsixel', args: ['HEAD']
brew 'aki017/sixel/mlterm'
brew 'aspnet/k/kvm'
brew 'homebrew/boneyard/googlecl'
brew 'homebrew/boneyard/p11-kit'
brew 'homebrew/dupes/openssh'
brew 'homebrew/dupes/screen', args: ['HEAD']
brew 'homebrew/python/numpy'
brew 'homebrew/python/pygame'
brew 'homebrew/science/opencv'
brew 'homebrew/versions/subversion17', args: ['unicode-path']
brew 'peco/peco/peco'
brew 'temmings/alt/saphire', args: ['with-cmigemo']
brew 'temmings/alt/mfiler3', args: ['with-cmigemo']
brew 'tkengo/highway/highway'
brew 'vitorgalvao/tiny-scripts/cask-repair'
cask '1password'
cask 'adobe-creative-cloud'
cask 'adobe-reader'
cask 'alfred'
cask 'amethyst'
cask 'aquaskk'
cask 'atom'
cask 'cathode'
cask 'charles'
cask 'clion-eap'
cask 'cord'
cask 'disk-inventory-x'
cask 'dropbox'
cask 'evernote'
cask 'fiddler'
cask 'filezilla'
cask 'firefox'
cask 'flux'
cask 'font-andale-mono'
cask 'font-inconsolata'
cask 'font-migu-1m'
cask 'font-source-code-pro'
cask 'github-desktop'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'google-photos-backup'
cask 'gpsfish'
cask 'growlnotify'
cask 'intel-haxm'
cask 'intellij-idea'
cask 'iterm2-beta'
cask 'java6'
cask 'kaleidoscope'
cask 'karabiner'
cask 'mono-mdk'
cask 'mplayerx'
cask 'mysqlworkbench'
cask 'nocturne'
cask 'omnifocus'
cask 'osxfuse'
cask 'sbrowserq'
cask 'sequel-pro'
cask 'skitch'
cask 'skype'
cask 'sourcetree'
cask 'steam'
cask 'teamviewer'
cask 'vagrant'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vlc'
